/* No comment provided by engineer. */
"100% free forever. No ads,\nno subscriptions, no limits." = "100% free forever. No ads,\nno subscriptions, no limits.";

/* No comment provided by engineer. */
"Apps" = "Apps";

/* No comment provided by engineer. */
"Configure your widget with an image size, a color, a contact and your call options." = "Configure your widget with an image size, a color, a contact and your call options.";

/* No comment provided by engineer. */
"Created by" = "Created by";

/* No comment provided by engineer. */
"Done!" = "Done!";

/* No comment provided by engineer. */
"Emilio Peláez" = "Emilio Peláez";

/* No comment provided by engineer. */
"Find \"Speed Dial\" in the list and tap on it." = "Find \"Speed Dial\" in the list and tap on it.";

/* No comment provided by engineer. */
"Grant Access" = "Grant Access";

/* No comment provided by engineer. */
"If your widget is dancing, tap on it to configure it. If it's static, tap and hold, then select Edit Widget." = "If your widget is dancing, tap on it to configure it. If it's static, tap and hold, then select Edit Widget.";

/* No comment provided by engineer. */
"In order to create widgets for your contacts we'll need access to your address book." = "In order to create widgets for your contacts we'll need access to your address book.";

/* No comment provided by engineer. */
"On your Home Screen or the Lock Screen, tap and hold on an Icon, Widget or an empty space until you see this icon on the top left of your screen. Tap it!" = "On your Home Screen or the Lock Screen, tap and hold on an Icon, Widget or an empty space until you see this icon on the top left of your screen. Tap it!";

/* No comment provided by engineer. */
"Open Settings" = "Open Settings";

/* No comment provided by engineer. */
"Step 1" = "Step 1";

/* No comment provided by engineer. */
"Step 2" = "Step 2";

/* No comment provided by engineer. */
"Step 3" = "Step 3";

/* No comment provided by engineer. */
"Step 4" = "Step 4";

/* No comment provided by engineer. */
"Step 5" = "Step 5";

/* No comment provided by engineer. */
"Step 6" = "Step 6";

/* No comment provided by engineer. */
"Tap Add Widget" = "Tap Add Widget";

/* No comment provided by engineer. */
"Tap Call below to make your call!" = "Tap Call below to make your call!";

/* No comment provided by engineer. */
"Thank you for installing Speed Dial Widgets! All the configuration for the widgets provided by this app is done from the Home Screen or the Lock Screen of your device. The app only holds instructions to add your widgets." = "Thank you for installing Speed Dial Widgets! All the configuration for the widgets provided by this app is done from the Home Screen or the Lock Screen of your device. The app only holds instructions to add your widgets.";

/* No comment provided by engineer. */
"The system doesn't allow us to make calls automatically.\n(That's a good thing!)" = "The system doesn't allow us to make calls automatically.\n(That's a good thing!)";

/* No comment provided by engineer. */
"Tip: Holding on an empty space is faster!" = "Tip: Holding on an empty space is faster!";

/* No comment provided by engineer. */
"Tip: If the name is too long, too short, or you want to use a nickname, use the optional Alternative Name field!" = "Tip: If the name is too long, too short, or you want to use a nickname, use the optional Alternative Name field!";

/* No comment provided by engineer. */
"Tip: You can also drag the widget into your Home or Lock Screen!" = "Tip: You can also drag the widget into your Home or Lock Screen!";

/* No comment provided by engineer. */
"Tip: You can also use the search bar!" = "Tip: You can also use the search bar!";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Uh oh!" = "Uh oh!";

/* No comment provided by engineer. */
"We need access to your contacts in order to create widgets. You can grant access from the settings app!" = "We need access to your contacts in order to create widgets. You can grant access from the settings app!";

/* No comment provided by engineer. */
"Website" = "Website";

/* No comment provided by engineer. */
"Welcome!" = "Welcome!";

/* No comment provided by engineer. */
"Your widget is ready! Now tap on it whenever you want to make a call!" = "Your widget is ready! Now tap on it whenever you want to make a call!";

